<div class="pinBox pinWell padding-10">
	<h1 class="page-header font-28 margin-top-10">เงื่อนไขการรับประกันสินค้า</h1>
		<ul>
			<li>1. ทางบริษัทรับประกันผลิตภัณฑ์ REMAX เฉพาะที่ซื้อภายในประเทศไทยกับทางบริษัทเท่านั้น โดยมีกำหนดระยะเวลาการรับประกันตามที่ระบุหน้า Website</li>
			<li>2. สินค้าต้องเคลมพร้อมกล่องเท่านั้น  ลูกค้าต้องนำสินค้าที่มีหลักฐานดังนี้ กล่องสินค้าที่มีสติกเกอร์ของบริษัท (Void sticker)  และบาร์โคดของบริษัท (เลขประจำตัวสินค้า Serial No) แสดงต่อเจ้าหน้าที่ทุกครั้ง ที่นำสินค้าส่งเคลม หากไม่มีหลักฐานดังกล่าวไม่รับเคลมสินค้า</li>
			<li>3. การรับประกันจะรับประกันความเสียหายของสินค้าภายใต้การใช้งานที่ถูกวิธีและความเสียหายที่เกิดจากความผิดพลาดในการผลิตเท่านั้น</li>
			<li>4. ไม่รับประกันสินค้าที่ได้รับความเสียหายจากอุบัติเหตุ การใช้งานผิดวิธี สินค้าที่มีการเก็บรักษาที่ไม่ถูกต้อง อาทิ มีคราบน้ำ,รอยคราบสกปรก , รอยสนิม, รอยความชื้น, รอยสารเคมี รวมถึงสินค้าที่ส่งเคลมต้องอยู่ในสภาพดี หากมีสภาพ ผิดปกติไปจากเดิมทางรูปทรงได้แก่ แตก, Port USB หัก, บิ่น ,งอ , ยุบ, เบี้ยว , ร้าว , ทะลุ ,ขาด,มีบางส่วนขาดหายไป หรือมีการแกะ ดัดแปลงแก้ไข ขอสงวนสิทธิ์ไม่รับเคลมสินค้า</li>
			<li>5. ทางบริษัทขอสงวนสิทธิ์ในการเปลี่ยนสินค้ารุ่นที่มูลค่าเท่ากันให้ลูกค้า กรณีสินค้าที่ลูกค้าส่งเคลมหมดรุ่นหรือยกเลิกจำหน่าย </li>
		</ul>	
	<div class="row">

	    <div class="col-xs-12 col-sm-12 col-md-12 col-lg-12 margin-top-10">
		<img class="img-responsive no-radius" src="https://lh3.googleusercontent.com/wr-0e-NG39HYedbiZugUu_LJM4FxfxZR3ZNT5O7kLWQ=w1500-no">
	    </div>

	</div>

</div>